{ "quotes": [
    { "quote": "Reason has always existed, but not always in a reasonable form.", "author": "Karl Marx" },
    { "quote": "Before we can forgive one another, we have to understand one another.", "author": "Emma Goldman" },
    { "quote": "The most violent element in society is ignorance.", "author": "Emma Goldman" },
    { "quote": "An ounce of action is worth a ton of theory.", "author": "Friedrich Engels" },
    { "quote": "Nothing in life is to be feared; it is only to be understood.", "author": "Marie Curie" },
    { "quote": "The greater the difficulty, the more the glory in surmounting it.", "author": "Epicurus" },
    { "quote": "Education is the passport to the future, for tomorrow belongs to those who prepare for it today.", "author": "Malcolm X" },
    { "quote": "A goal is not always meant to be reached, it often serves simply as something to aim at.", "author": "Bruce Lee" },
    { "quote": "Art requires imagination. It requires Creativity. Creativity requires experience and experience comes from your life. And your life is expressed in your art.", "author": "Bruce Lee" },
    { "quote": "What cannot be said will be wept.", "author": "Sappho" },
    { "quote": "Three things cannot be long hidden: the sun, the moon, and the truth.", "author": "Siddhartha Gautama" },
    { "quote": "If you wish to forget anything on the spot, make a note that this thing is to be remembered.", "author": "Edgar Allan Poe" },
    { "quote": "Those who do not move, do not notice their chains.", "author": "Rosa Luxemberg" },
    { "quote": "Well-behaved women seldom make history.", "author": "Laurel Thatcher Ulrich" },
    { "quote": "No man chooses evil because it is evil; he only mistakes it for happiness, the good he seeks.", "author": "Mary Shelley" },
    { "quote": "Always laugh when you can. It is cheap medicine.", "author": "Lord Byron" },
    { "quote": "Morality, like art, means drawing a line someplace.", "author": "Oscar Wilde" }
  ]
}